ACC_KEYWORDS = [
    "Бухгалтер.",
    "Баланс. Бухгалтерский учет. График документооборота. Журналь–но–ордерная форма учета. Имущество. Инвентаризация. Крестьянское (фермерское) хозяйство. Мемориально–ордерная форма учета. Объект учета. Обязательство. ПБУ. Первичный документ. Рабочий план",
    "Амортизация нематериального актива. Гудвил. Инвентарный объект. Интеллектуальная собственность. Нематериальный актив. Патент. Свидетельство. Финансовые",
    "Амортизационная группа. Аренда. Восстановительная стоимость. Инвентарная карточка. Инвентарный объект. Консервация. Лизинг. Лизинговое имущество. Основные средства. Остаточная стоимость. Первоначальная стоимость. Переоценка основных средств.",
    "Вложения во внеоборотные активы. Застройщик. Капитальное строительство. Капитальные вложения. Многолетние насаждения. Нормативная цена земли. Строительство подрядным способом. Строительство хозяйственным способом.",
    "Лимит материалов. Лимитно–заборная карта. Материалы. Материально–производственные запасы. Метод ФИФО. Номенклатурный номер. Оборотные средства. Оборотный метод. Сальдовый метод. Складское хозяйство. Ревизия материалов.",
    "Аккредитив. Акцепт. Банковский счет. Валюта. Деньги. Деньги безналичные. Деньги наличные. Депонент. Акцепт. Лимит кассы.",
    "Акция. Депозит. Дивиденд. Дисконт. Инвестиция. Купонный доход. Облигация. Пай. Резерв под обесценение вложений. Финансовый актив. Финансовый инструмент. Финансовые вложения. Ценная бумага.",
    "Авансовый отчет. Дебитор. Дебиторская задолженность. Дисконт. Должник. Заем. Заемщик. Заимодавец. Заказчик. Излишки. Квартирные. Кредит. Кредитор. Кредиторская задолженность. Налог. Налоговая декларация. Налоговый режим. Недостача. Обязательство.",
    "Алименты. Брак. Депонент. Заработная плата. Исполнительный лист. Лицевой счет. Налог на доходы физических лиц. Наряд. Натуральная оплата. Расчетный листок. Трудовой.",
    "Брак в производстве. Вспомогательные производства. Затраты. Издержки. Калькуляция. Обслуживающие производства. Основное производство. Плановая себестоимость. Расходы. Себестоимость. Статьи затрат.",
    "Бюджетные субсидии. Резервный капитал. Добавочный капитал. Капитал. Кооператив. Облигации. Привилегированная акция. Резервный капитал. Резервы. Складочный капитал. Товарищество. Уставной капитал. Физическое лицо. Хозяйственное общество.",
    "Выручка. Доход. Затраты. Калькуляция. Непокрытый убыток. Нераспределенная прибыль. Прибыль. Расход. Себестоимость. Убыток. Финансовый результат. Чрезвычайные доходы.",
    "Аудиторское заключение. Баланс. Бухгалтерская отчетность. Закрытие счетов. Консолидированная отчетность. Отложенные налоговые активы. Отложенные налоговые обязательства. Ответ. Отчетность. Показатели. Пользователь отчетности. Пояснительная записка.",
    "Автоматизированное рабочее место (АРМ). Аудиторский риск. Внутренний контроль. Компьютеризация бухгалтерского учета. Компьютерная информационная система предприятия (КИСП). Компьютерная система бухгалтерского учета (КСБУ)"
]